[SquadSizeIIIUnlock X2SoldierUnlockTemplate]
DisplayName="Squad Size III"
Summary="Squad size increased by 1."

[SquadSizeIVUnlock X2SoldierUnlockTemplate]
DisplayName="Squad Size IV"
Summary="Squad size increased by 1."

